{
  "database": [
    {
      "title": "Medecin Geriatre - EHPAD H/F",
      "date": "Il y a 18 h",
      "description": "Medecin Geriatre - EHPAD H/F Ternay Page Personnel Medecin geriatre Lire la suite Il y a 18 h - Vous intervenez au sein d'une equipe dynamique composee de 3 Medecins, cadre de sante, Infirmier Profil recherche : Vous etes titulaire d'un diplome de …",
      "id": 1
    },
    {
      "title": "Medecin generaliste a la clinique Supervaltech a Perpignan (66)",
      "date": "Il y a 11 h",
      "description": "Medecin generaliste a la clinique Supervaltech a Perpignan (66) Saint-Esteve CDI Medecin generaliste Lire la suite Il y a 11 h - Et d'hyper specialisation de ses poles geriatriqueet palliatif, la clinique souhaite renforcer son equipe medicale en integrantun 7ieme medecin …",
      "id": 2
    },
    {
      "title": "Medecin Generaliste/therapie de la douleur, a l'Hopital Prive Oceane, a Vannes",
      "date": "Il y a 14 h",
      "description": "Medecin Generaliste/therapie de la douleur, a l'Hopital Prive Oceane, a Vannes Vannes CDI Medecin generaliste Lire la suite Il y a 14 h - Nous recherchons un MEDECIN GENERALISTE h/f pour un contrat en CDI a temps partiel (0,20 ou 0,40 ETP), a l'Hopital Prive Oceane, a Vannes (56). … …",
      "id": 3
    },
    {
      "title": "Recherche Medecin Soins de Suite et de Readaptation (F/H) a Macon (71)",
      "date": "Il y a 18 h",
      "description": "Recherche Medecin Soins de Suite et de Readaptation (F/H) a Macon (71) Mâcon CDI Medecin Lire la suite Il y a 18 h - Interventions/an * Unite de chirurgie ambulatoire : 35 places - 8 000 Patients/an * Service de chirurgie pluridisciplinaire : 80 lits * Service de medecine …",
      "id": 4
    },
    {
      "title": "Medecin generaliste H/F",
      "date": "Il y a 18 h",
      "description": "Medecin generaliste H/F Orange CDI Medecin generaliste Lire la suite Il y a 18 h - . * Suivi des traitements personnels apres avis, si besoin, des medecins concernes par les pathologies des patients. * Participer avec le cadre a …",
      "id": 5
    },
    {
      "title": "MÉDECIN GÉNÉRALISTE (F/H)",
      "date": "Il y a 11 h",
      "description": "MEDECIN GENERALISTE (F/H) Maubeuge Interim Medecin generaliste Lire la suite Il y a 11 h - Client Nous recherchons pour le compte de notre client, le Centre Hospitalier dans le 59, un medecin generaliste. Poste Contactez-nous pour de plus amples …",
      "id": 6
    },
    {
      "title": "Medecin generaliste H/F",
      "date": "Il y a 9 h",
      "description": "Medecin generaliste H/F Gap CDI Medecin generaliste Lire la suite Il y a 9 h - psychiatre referent pour une prise en charge conjointe. Nombre de patients rencontres se situe entre 15 et 20. - Participation a la permanence des soins sur …",
      "id": 7
    },
    {
      "title": "Medecin geriatre",
      "date": "Il y a 18 h",
      "description": "Medecin geriatre Livarot-Pays-d'Auge FONDATION ST JOSEPH Medecin geriatre Lire la suite Il y a 18 h - La fondation St Joseph (prive solidaire) recherche : un/e medecin specialise/e en geriatrie. … avantageuses) Visite virtuelle Fondation St Joseph : …",
      "id": 8
    }
  ]
}